	<div class="b-product-main">
		<div class="container">
			<div class="row">
				<div class="col-md-6">
					<div class="b-product-main-block">
						<div class="b-img"><img src="assets/images/cont20.jpg" alt=""></div>
						<div class="b-title">Контейнеры 20 футов </div>
						<a href="#" class="b-button3">от 58 000 рублей</a>						
					</div>
				</div>
				<div class="col-md-6">
					<div class="b-product-main-block">
						<div class="b-img"><img src="assets/images/cont40.jpg" alt=""></div>
						<div class="b-title">Контейнеры 40 футов </div>
						<a href="#" class="b-button3">от 65 000 рублей</a>						
					</div>
				</div>
			</div>
		</div>
	</div>
	
	<!-- ****** Content ****** -->
	<div class="b-main-content">
		<div class="container">
			<div class="row">
				<div class="col-md-7">
					<h2>Продажа контейнеров в Екатеринбурге</h2>
					<p>Доставка различных грузов контейнерами – это прекрасно зарекомендовавший себя вариант при необходимости
					их перевозки на дальние расстояния. Это очень удобно – поместить груз в контейнеры и через время
					выгрузить его на своем складе. Перевозка грузов в контейнерах наиболее безопасна, ведь морской или
					железнодорожный контейнер – это водонепроницаемая, надежная и крепкая конструкция.</p>

					<p>Еще одно достоинство, которым может похвалиться железнодорожный или морской контейнер – это уменьшение
					необходимости в использовании складских помещений. От внешних произвольных влияний товар надежно защищен
					крепкой крышей и стенками контейнера.</p>

					<p>Из всех видов контейнеров наиболее востребованы именно морские и железнодорожные контейнеры,
					особенности которых зависят от вида перевозки. Если она осуществляется морем, контейнер 20 тонн
					или любой другой тоннажности должен быть в первую очередь герметичным.</p>

					<p>Если вы решили купить морской контейнер, выбирайте конструкцию из  цельно листового металла и
					стального каркаса. Внешние стороны контейнера обрабатываются специальными средствами с целью защиты
					от гниения, грибков, морской соли, ржавчины.</p>

					<p>ЖД контейнер – это конструкция разной вместительности, которая оснащается устройствами для
					манипулирования и штабелирования (ножки и опорные площадки для них, петли, захваты).</p>

					<p>Благодаря разнообразию их типов можно купить контейнер, который будет наиболее оптимальным вариантом
					для доставки груза на дальнее расстояние. Существуют контейнеры для одежды, насыпных, наливных грузов,
					пищевых продуктов и т.д. На сегодняшний момент самым распространенным, востребованным и универсальным
					вариантом является контейнер 20 футов и контейнер 40 футов.</p>
					
				</div>
				<div class="col-md-5">
					<p><img src="assets/images/stt1.jpg" alt=""><br><br>
					<img src="assets/images/stt2.jpg" alt=""></p>
				</div>
			</div>
		</div>
	</div>